[
 {
  "URL": "https://ria.ru/20240112/vykhodnoy-1920875244.html",
  "Article": "В Госдуме предложили сделать старый Новый год выходным\nМОСКВА, 12 янв – РИА Новости. Председатель союза дачников Подмосковья и депутат Госдумы (\"Единая Россия\") Никита Чаплин предложили сделать Старый новый год выходным днем, чтобы сделать разгрузку перед трудовыми буднями и дать возможность россиянам выехать на дачи.\"После длинных новогодних праздников людям тяжело адаптироваться к рабочим будням, поэтому было бы целесообразным перенести один день из длинных выходных – на Старый новый год. Таким образом, мы сможем поддержать людей, устроив им \"разгрузку\" после начла трудовых будней и создадим для дачников дополнительный день, когда они смогут выехать на участок и проверить свои дачи перед традиционными крещенскими морозами\", - сообщил Чаплин РИА Новости.Также он отметил, что для россиян этот праздник важен: многие, несмотря на рабочие будни, устраивают дома празднества и созывают гостей, также сообщил депутат, добавив, что более половины садоводов в этот день выезжают на дачу, чтобы отметить праздник в кругу близких.Поэтому стоит пересмотреть нормы, также можно закрепить, что этот вопрос останется на решение каждого субъекта РФ, уточнил депутат.\"В нашей стране традиция празднования Нового года 1 января появилась в 1700 году, согласно указу Петра I. Он повелел отмечать праздник семь дней. Прошло несколько веков и празднования переросли в 10-дневные выходные. Буквально вчера ВЦИОМ опубликовал данные, согласно которым почти 60% россиян заявили о планах отметить старый Новый год\", - рассказал Чаплин. "
 }
][
 {
  "URL": "https://ria.ru/20240112/graffiti-1920881708.html",
  "Article": "Житель Москвы оставил граффити на эсминце в Севастополе\nСИМФЕРОПОЛЬ, 12 янв — РИА Новости. Жителю Москвы грозит штраф до трех миллионов рублей за граффити на эсминце в Севастополе, сообщила пресс-служба полиции города. По данным полиции, 37-летний житель Москвы оставил провокационный рисунок на морском артиллерийском орудии эсминца \"Бойкий\" на 11-й береговой батарее. Как уточнили в полиции, сам вандал рассказал, что с помощью граффити хотел оставить свою \"визитную карточку городу-герою\". \"Как оказалось, ранее мужчина уже привлекался к уголовной ответственности за вандализм и кражу\", — подчеркнули в полиции. Москвич проходит по статье об уничтожении или повреждении объектов культурного наследия. Ему грозят обязательные работы на срок до 400 часов, штраф до трех миллионов рублей, принудительные работы на срок до трех лет либо лишение свободы на срок до трех лет."
 },
 {
  "URL": "https://ria.ru/20240112/vyveski-1920883112.html",
  "Article": "В ГД могут рассмотреть проект о вывесках на русском языке\nМОСКВА, 12 янв – РИА новости. В Госдуме в весеннюю сессию могут рассмотреть проект об обязанности делать вывески и надписи на русском языке, в ближайшее время ожидается отзыв правительства, сообщил РИА Новости депутат ГД Александр Шолохов.В Госдуму в октябре был внесен проект, согласно которому вывески и надписи, в том числе информация о товаре и акциях, должна быть написана на русском языке, при этом тексты в рекламе на русском языке и на иных языках должны стать идентичными по содержанию, а наименования жилых комплексов и микрорайонов нужно будет обозначать на русском языке.В Госдуме в апреле могут рассмотреть проект об обязанности делать вывески и на русском языке, сказано в проекте, размещенном в думской электронной базе.\"О внесении изменений в Федеральный закон \"О государственном языке Российской Федерации\" и отдельные законодательные акты Российской Федерации (об обеспечении использования в публичном пространстве русского языка как государственного языка Российской Федерации… апрель\", - сказано в проекте."
 },
 {
  "URL": "https://ria.ru/20240112/finansirovanie-1920883771.html",
  "Article": "Британия увеличит военное финансирование Украины\nМОСКВА, 12 янв — РИА Новости. Лондон и Киев подпишут \"историческое\" соглашение о сотрудничестве в сфере безопасности, речь идет и об увеличении помощи, сообщило Reuters со ссылкой на офис британского премьера Риши Сунака.Отмечается, что это на 200 миллионов больше, чем в предыдущие два года.Именно такую сумму планируется выделить на ускоренное производство и поставку беспилотников, в том числе разведывательных, ударных и морских дронов дальнего радиуса действия. Предполагается, что большая часть из них должна быть британского производства.Сунак уже приехал в Киев и в очередной раз заявил, что поддержка со стороны Лондона не ослабнет.Москва не раз подчеркивала, что западная военная помощь Украине ничего не меняет на поле боя и только затягивает конфликт."
 },
 {
  "URL": "https://ria.ru/20240112/tayvan-1920884205.html",
  "Article": "Минобороны Китая предупредило Тайвань из-за покупки американского оружия\nПЕКИН, 12 янв — РИА Новости. Покупка Тайбэем оружия США подтолкнет Тайвань к опасности войны, заявил официальный представитель Министерства обороны КНР Чжан Сяоган, его слова приводит сайт ведомства.Ситуация вокруг Тайваня значительно обострилась после визита на остров в начале августа 2022 года занимавшей тогда пост спикера палаты представителей США Нэнси Пелоси. Китай, считающий регион одной из своих провинций, осудил визит Пелоси, расценив это как поддержку тайваньского сепаратизма со стороны Штатов, и провел масштабные военные учения.Официальные отношения между центральным правительством КНР и Тайванем прервались в 1949 году, после того как потерпевшие поражение в гражданской войне силы Гоминьдана во главе с Чан Кайши перебрались на остров. Пекин не признает суверенитета региона и ревностно относится к контактам с ним других стран, настаивая на \"политике одного Китая\". Она подразумевает, что Тайвань — неотъемлемая часть территории страны, а власти КНР — единственное законное китайское правительство."
 },
 {
  "URL": "https://ria.ru/20240112/latviya-1920889646.html",
  "Article": "Латвии пообещали жесткий ответ на конфискацию Дома Москвы в Риге\nМОСКВА, 12 янв — РИА Новости. Россия даст Латвии болезненный ответ на конфискацию Дома Москвы в Риге, сообщила официальный представитель МИД Мария Захарова на брифинге.В конце декабря сотрудники спецслужб ворвались в здание культурно-делового центра в Риге. Работников начали допрашивать, у них отобрали телефоны. На входе установили пост охраны, а в помещениях описали имущество и технику.Накануне парламент Латвии принял законопроект о передаче Дома Москвы в собственность государства \"для предотвращения угроз госбезопасности\". Местные СМИ пишут, что здание планируется продать, а деньги направить Украине.В российском посольстве это решение назвали грабежом и актом правового произвола.Дипломаты уведомили латвийскую сторону, что Россия в том числе потребует компенсировать материальный ущерб и понесенные убытки.В дипмиссии подчеркнули, что конфискация Дома Москвы сигнализирует иностранным собственникам, что их имущество не защищено местными законами и международными договорами.Латвия в последнее время предприняла множество недружественных шагов по отношению к России. В частности, в ноябре местный сейм принял поправки к закону о дорожном движении, согласно которым машины с российскими номерами нужно перерегистрировать. В противном случае автомобили конфискуют, а затем их планируется передать на Украину."
 },
 {
  "URL": "https://ria.ru/20240112/yemen-1920890351.html",
  "Article": "США и Британия нанесли 73 удара по Йемену\nКАИР, 12 янв — РИА Новости. США и Великобритания нанесли 73 удара по Йемену, заявил представитель вооруженных сил движения \"Ансар Алла\" (хуситы) Яхья Сариа в соцсети X.Сариа уточнил, что при ударах погибли пять бойцов движения, еще шесть получили ранения.В середине ноября шиитское военизированное движение \"Ансар Алла\", правящее на севере Йемена, в знак поддержки палестинцев в секторе Газа пригрозило атаковать любые связанные с Израилем корабли в Красном море и призвало другие страны отозвать с них свои экипажи. В частности, 19 ноября хуситы захватили танкер Galaxy Leader с 22 членами экипажа, 17 из которых — филиппинцы. В \"Ансар Алла\" заявили, что судно ходит под флагом Багамских островов и управляется японской компанией, но им владеет крупный израильский бизнесмен, поставляющий автомобили в еврейское государство. Кроме того, хуситы атаковали беспилотниками еще несколько судов.После действий бойцов йеменского движения некоторые судоходные компании решили приостановить перевозки через Суэцкий канал, а энергетические компании BP и Equinor прекратили танкерные перевозки нефтепродуктов по Красному морю.США, в свою очередь, объявили о совместной с еще десятью странами операции по защите судоходства в Красном море. В ответ на это в \"Ансар Алле\" пригрозили, что оставляют за собой право атаковать корабли стран — участниц этой коалиции. На Красном море произошло несколько столкновений между хуситами и американскими военными.В ночь на пятницу США и Великобритания начали операцию против движения \"Ансар Алла\", нанеся авиаудары по объектам в четырех провинциях Йемена. Президент Джо Байден назвал операцию ответом на угрозу свободе судоходства, не исключив продолжения военных действий. Как уточнил командующий военно-воздушными силами в Центральном командовании США Алекс Гринкевич, ВВС Штатов атаковали более чем 60 объектов движения, использовав свыше 100 высокоточных боеприпасов различных видов.Хуситы заявили, что наносят ответные удары по американским и британским военным базам и объектам, а также утверждают, что в результате ракетной атаки им удалось потопить военный корабль США в Красном море.При этом член политбюро движения \"Ансар Алла\" Хузам аль-Асад добавил, что хуситы ответят на действия Лондона и Вашингтона, которые \"пожалеют о своей агрессии\".В российском МИД назвали удары США по Йемену очередным примером извращения резолюций Совета Безопасности ООН. Как отметили в ведомстве, атака показывает, что Штаты полностью пренебрегают международным правом ради эскалации ситуации в регионе."
 },
 {
  "URL": "https://ria.ru/20240112/gaza-1920891186.html",
  "Article": "Красный Полумесяц сообщил о гибели девяти человек при обстреле сектора Газа\nМОСКВА, 12 янв - РИА Новости. Девять человек погибли и 13 пострадали в результате обстрела силами Израиля дома в центральной части сектора Газа в пятницу утром, сообщило в пятницу Палестинское общество Красного Полумесяца.\"Бригады Палестинского Красного Полумесяца перевозят 9 погибших и 13 раненных после обстрела сегодня утром оккупационными силами Израиля дома в районе Дейр аль-Балаха\", - сообщила организация в соцсети Х.Израиль 7 октября подвергся беспрецедентной по масштабу ракетной атаке из сектора Газа в рамках объявленной военным крылом палестинского движения ХАМАС операции \"Потоп Аль-Аксы\". После этого бойцы организации проникли в приграничные районы на юге Израиля, где открывали огонь как по военным, так и по гражданским, а также взяли более 200 заложников. В Израиле, по последним данным властей, погибли около 1,2 тысячи человек, это число включает гражданских лиц, солдат, иностранных граждан и рабочих, также сообщалось, что пострадали более 5 тысяч.В ответ армия обороны Израиля начала операцию \"Железные мечи\" против ХАМАС в секторе Газа. За несколько дней израильские военные взяли под контроль все населенные пункты у границы с Газой и начали наносить авиационные удары по объектам, в том числе гражданским, на территории сектора. Также Израиль объявил о полной блокаде сектора Газа: остановлена поставка воды, продуктов питания, электричества, медикаментов, топлива.В конце октября началась наземная фаза израильской операции в анклаве. Город Газа был окружен израильскими сухопутными силами, а анклав фактически был разделен на южную и северную части.По данным минздрава палестинского анклава, число погибших в Газе с 7 октября превысило 23 тысячи, почти 59 тысяч получили ранения.ХАМАС утверждало, что в секторе Газа находятся порядка 200-250 заложников. После прекращения перемирия власти Израиля заявили, что в заложниках у ХАМАС осталось 126 израильтян и 11 иностранцев, 110 похищенных освобождены.МИД России призвал стороны прекратить боевые действия. Согласно позиции президента России Владимира Путина, урегулирование ближневосточного кризиса возможно исключительно на основе утвержденной Советом Безопасности ООН \"двугосударственной\" формулы, которая предусматривает создание независимого палестинского государства в границах 1967 года со столицей в Восточном Иерусалиме.Палестино-израильский конфликт, связанный с территориальными интересами сторон, много десятилетий является источником напряженности и боестолкновений в регионе. Решением ООН при активной роли СССР в 1947 году было определено создание двух государств - Израиля и Палестины, но создано было только израильское."
 },
 {
  "URL": "https://ria.ru/20240112/kurs-1920891692.html",
  "Article": "Курс доллара на Московской бирже опустился до 88 рублей\nМОСКВА, 12 янв — РИА Новости. Рубль продолжает укрепляться в последний день первой официально рабочей недели года и, в частности, курс доллара опустился ниже 88 рублей — впервые с осени, однако затем вернулся немного выше этой отметки, следует из данных Московской биржи.Курс доллар расчетами \"завтра\" на 12.14 мск снижается на 47 копеек, до 88,12 рубля. Ранее в пятницу показатель опускался до 87,97 рубля — минимума с 23 ноября.Курс евро в то же время снижается на 36 копеек, до 96,80 рубля, юаня - на 8 копеек, до 12,24 рубля.\"Рубль очень уверенно рос три предыдущих сессии подряд на фоне валютных интервенций Банка России и продажи экспортерами накопленной за новогодние каникулы валютной выручки. Не исключаем, что в самые ближайшие дни курс доллара начнет тестировать на прочность поддержку 87,5 рубля\", — комментирует Алексей Антонов из компании \"Алор брокер\".\"Доллар сегодня может остаться в пределах 88-89 рублей, поскольку есть вероятность, что темп укрепления может замедлиться на фоне закрытия инвесторами позиций перед выходными днями\", — добавляет Станислав Дужинский из Промсвязьбанка."
 }
][
 {
  "URL": "https://ria.ru/20240112/armeniya-1920907106.html",
  "Article": "МИД России обеспокоился шествием неонацистских группировок в Ереване\nМОСКВА, 12 янв — РИА Новости. Москва обеспокоена шествием группы людей с нацистской символикой в Армении, заявила на брифинге официальный представитель МИД Мария Захарова. По словам Захаровой, в Москве удивлены тем, что армянские силовики никак не препятствовали участникам акции, которые открыто в присутствии СМИ \"демонстрировали свою ориентацию, вскидывая руки в нацистском приветствии\".Дипломат добавила, что отсутствие реакции со стороны местных правоохранительных органов вызывает сожаление. Она подчеркнула, что любые проявления нацизма нужно пресекать на корню."
 },
 {
  "URL": "https://ria.ru/20240112/konvert-1920909130.html",
  "Article": "В посольство России в Афинах прислали конверт с неизвестным порошком\nАФИНЫ, 12 янв — РИА Новости. В посольство России в Афинах прислали конверт с неизвестным порошком, сообщило греческое общественное телевидение ERT.К зданию дипмиссии в районе Психико прибыли полиция и пожарная бригада. Также туда направился Специальный отряд реагирования на стихийные бедствия EMAK. Как рассказали позднее в российском посольстве, угрозы жизни и безопасности сотрудников нет.\"12 января утром из отделения Почты Греции в посольство поступил конверт, на котором в качестве страны отправителя указана Финляндия\", — уточнили в дипмиссии.Греческие спецслужбы провели первоначальную проверку и увезли конверт на исследование, добавили дипломаты."
 }
][
 {
  "URL": "https://ria.ru/20240112/rosaviatsiya-1920915139.html",
  "Article": "Росавиация запретила российским авиакомпаниям полеты над Йеменом\nМОСКВА, 12 янв - РИА Новости. Росавиация из-за событий в Йемене запретила использовать воздушное пространство этого государства для полетов российских авиакомпаний, сообщило ведомство.В ночь на пятницу США и Великобритания нанесли 23 авиаудара по объектам в четырех провинциях Йемена, в том числе в столице Сане, Ходейде, Таизе и Сааде, сообщали РИА Новости источники в местных органах власти. Президент США Джо Байден назвал удары ответом на угрозу свободе судоходства, пообещав без колебаний действовать и в дальнейшем.\"Об использовании воздушного пространства Йемена российскими авиакомпаниями. В связи с событиями в Йемене, возникшими рисками для безопасности полетов, Росавиация запретила использовать воздушное пространство этого государства для полетов (включая транзитные) гражданских воздушных судов Российской Федерации\", - говорится в сообщении ведомства в Telegram-канале.Уточняется, что запрет действует до особого указания."
 },
 {
  "URL": "https://ria.ru/20240112/yemen-1920915917.html",
  "Article": "Кремль осудил американские и британские удары по Йемену\nМОСКВА, 12 янв — РИА Новости. Россия осуждает удары США и Великобритании по Йемену, сообщил пресс-секретарь президента Дмитрий Песков.Как подчеркнул Песков, поэтому с точки зрения международного права удары нелегитимны и в Кремле придерживаются именно такой позиции.Сегодня СБ ООН принял резолюцию США и Японии, требующую от хуситов немедленно прекратить атаки на суда. При этом Лондон и Вашингтон голосовали против российских поправок к тексту. В частности, Москва предлагала добавить пункт о том, что все положения этой резолюции не должны становиться прецедентом или устанавливать новые нормы международного права. Как отметил постпред России при ООН Василий Небензя, принятием документа США добиваются легитимизации действий коалиции в Красном море.В середине ноября шиитское военизированное движение \"Ансар Алла\", правящее на севере Йемена, в знак поддержки палестинцев в секторе Газа пригрозило атаковать любые связанные с Израилем корабли в Красном море и призвало другие страны отозвать с них свои экипажи.В частности, 19 ноября хуситы захватили танкер Galaxy Leader с 22 членами экипажа, 17 из которых — филиппинцы. В \"Ансар Алла\" заявили, что судно ходит под флагом Багамских островов и управляется японской компанией, но им владеет крупный израильский бизнесмен, поставляющий автомобили в еврейское государство. Кроме того, хуситы атаковали беспилотниками еще несколько судов.После действий бойцов йеменского движения некоторые судоходные компании решили приостановить перевозки через Суэцкий канал, а энергетические предприятия BP и Equinor прекратили танкерные перевозки нефтепродуктов по Красному морю.США, в свою очередь, объявили о совместной с еще десятью странами операции по защите судоходства в Красном море. В ответ на это в \"Ансар Алла\" пригрозили, что оставляют за собой право атаковать корабли стран — участниц этой коалиции. На Красном море произошло несколько столкновений между хуситами и американскими военными.В ночь на пятницу США и Великобритания начали операцию против движения \"Ансар Алла\", нанеся авиаудары по объектам в четырех провинциях Йемена. Президент Джо Байден назвал операцию ответом на угрозу свободе судоходства, не исключив продолжения военных действий.Как уточнил командующий Военно-воздушными силами в Центральном командовании США Алекс Гринкевич, ВВС Штатов атаковали более чем 60 объектов движения, использовав свыше 100 высокоточных боеприпасов различных видов.Представитель вооруженных сил хуситов Яхья Сариа сообщил, что Штаты и Великобритания нанесли 73 удара по столице Сане и провинциям Ходейда, Таиз, Хаджа и Саада. При атаке погибли пять бойцов движения, еще шесть получили ранения.Хуситы заявили, что наносят ответные удары по американским и британским военным базам и объектам, а также утверждают, что в результате ракетной атаки им удалось потопить военный корабль США в Красном море.При этом член политбюро движения \"Ансар Алла\" Хузам аль-Асад добавил, что хуситы ответят на действия Лондона и Вашингтона, которые \"пожалеют о своей агрессии\".В российском МИД назвали удары США по Йемену очередным примером извращения резолюций Совета Безопасности ООН. Как отметили в ведомстве, атака показывает, что Штаты полностью пренебрегают международным правом ради эскалации ситуации в регионе."
 },
 {
  "URL": "https://ria.ru/20240112/kletki-1920920720.html",
  "Article": "В Татарстане впервые пересадили пациентам их собственные стволовые клетки\nКАЗАНЬ, 12 янв — РИА Новости. В Республиканской клинической больнице (РКБ) Татарстана впервые пересадили пациентам со злокачественным заболеванием крови их собственные стволовые клетки, сообщила пресс-служба клиники.Аутотрансплантация костного мозга — это пересадка пациенту его собственных стволовых клеток. Для начала пациенту проводят небольшую дозу химиотерапии, чтобы подавить нездоровые клетки. Далее организм стимулируют для активной выработки новых стволовых клеток.\"Когда организм вырабатывает пять миллионов клеток на килограмм веса, мы проводим у пациента забор его собственных стволовых клеток. Эти клетки \u003c…\u003e замораживаем, а пациента отпускаем домой. Через четыре-пять недель мы приглашаем пациента снова на госпитализацию, с помощью химиотерапии убиваем все клетки. Следующие сутки пациент находится в стерильных условиях. После чего вводим ему его же стволовые клетки\", — пояснил заведующий отделением гематологии РКБ Татарстана Михаил Кунст.После этой процедуры организм пациента несколько дней с помощью родных клеток восстанавливает весь объем здоровых клеток костного мозга. Аутотрансплантация костного мозга входит в стандарты оказания медицинской помощи при лимфомах, множественной миеломе и аутоимунных заболеваниях. На сегодня подобную процедуру делают в клиниках Москвы, Санкт-Петербурга, Самары, Кирова, Екатеринбурга и Иркутска. "
 },
 {
  "URL": "https://ria.ru/20240112/yemen-1920921573.html",
  "Article": "НАТО назвала удары в Йемене оборонительными\nМОСКВА, 12 янв - РИА Новости. НАТО считает удары США и Великобритании по объектам правящего на севере и в центральной части Йемена шиитского движения, поддерживаемого Ираном, \"оборонительными\", передает агентство Франс Пресс со ссылкой на представителя альянса.\"Эти удары были оборонительными и направленными на сохранение свободы судоходства в одном из самых важных водных путей в мире, - заявил представитель НАТО Дилан Уайт.Уайт заявил, что \"атаки хуситов должны закончиться\".В ночь на пятницу США и Великобритания нанесли 23 авиаудара по объектам в четырех провинциях в разных частях Йемена, в том числе в столице Сане, Ходейде, Таизе и Сааде, сообщали РИА Новости источники в местных органах власти. Президент США Джо Байден назвал удары ответом на угрозу свободе судоходства, пообещав без колебаний действовать и в дальнейшем.Член высшего политического совета правящего на севере и в центральной части Йемена и поддерживаемого Ираном шиитского движения \"Ансар Алла\" (хуситов) Мухаммед Али аль-Хуси отметил в соцсети X, что авиаудары США и Великобритании по Йемену являются террористическим варварством и преднамеренной и неоправданной агрессией."
 },
 {
  "URL": "https://ria.ru/20240112/shoygu-1920924379.html",
  "Article": "Шойгу поручил нарастить производство высокоточных боеприпасов\nМОСКВА, 12 янв — РИА Новости. Министр обороны Сергей Шойгу поручил нарастить производство высокоточных боеприпасов, сообщили в Минобороны.Руководитель ведомства проверил ход выполнения гособоронзаказа на предприятии оборонно-промышленного комплекса — корпорации \"Тактическое ракетное вооружение\" в Московской области.\"Глава российского военного ведомства поставил задачу не только наращивать производство высокоточных боеприпасов, но и модернизировать их, то есть переводить отдельную линейку боеприпасов из разряда обычных, которых у нас в достаточном количестве, подчеркнул Сергей Шойгу, в категорию высокоточных\", — говорится в публикации.Глава ведомства проинспектировал производственные цеха предприятия и технологический процесс сборки высокоточных средств поражения. Ему представили запущенные в серийное производство в 2023 году новейшие образцы высокоточных боеприпасов, а также перспективные образцы вооружения.Кроме того, как уточнили в Минобороны, завершаются испытания системы унифицированных высокоточных помехозащищенных боеприпасов.Шойгу добавил, что управляемые модули планирования и коррекции для оснащения свободно падающих авиационных бомб калибра 250, 500 и 1500 килограммов успешно зарекомендовали себя во время спецоперации.Как рассказал министру обороны гендиректор корпорации Борис Обносов, предприятие полностью выполнило гособоронзаказ за прошлый год, а с начала спецоперации объемы выпуска высокоточных средств поражения по отдельным наиболее востребованным номенклатурам продукции увеличили в пять раз."
 }
][
 {
  "URL": "https://ria.ru/20240112/yemen-1920933012.html",
  "Article": "Запад создает новые очаги напряженности, заявила Матвиенко\nМОСКВА, 12 янв - РИА Новости. Запад создает все новые точки напряженности по всему миру и игнорирует любые нормы международного права, их атака на Йемен - яркий тому пример, заявила председатель Совета Федерации Валентина Матвиенко.\"С каждым днём всё очевиднее, что в попытках сохранить свою ускользающую гегемонию Запад создаёт постоянно всё новые очаги напряжённости и \"горячие точки\", сеет хаос, игнорируя любые нормы международного права. Сегодняшняя атака англо-американских сил на Йемен – яркий тому пример\", - сказала Матвиенко в ходе церемонии награждения конкурса \"Совет Федерации - палата регионов\".Она отметила, что атака была совершена без согласия Конгресса, что \"предусмотрено американским законодательством\".\"Совершено очередное беззаконие, оправдание которому нет\", - добавила председатель Совфеда."
 },
 {
  "URL": "https://ria.ru/20240112/rkn-1920935391.html",
  "Article": "Роскомнадзор выявил 43 миллиона оформленных с нарушениями мобильных номеров\nМОСКВА, 12 янв — РИА Новости. В России в прошлом году выявили 43 миллиона номеров абонентов с нарушениями в предоставлении данных, сообщили в Роскомнадзоре.Уточняется, что операторы передали данные в специальную информационную систему, в которой отслеживается соблюдение ими правил идентификации абонентов. Всего они предоставили сведения о 351,1 миллиона номеров — это весь объем их активной абонентской базы.Отмечается, что операторы связи продолжают совершенствовать верификацию и актуализировать абонентские базы данных. При этом с сентября по декабрь 2023 года они прекратили обслуживание более чем 600 тысяч номеров. В свою очередь, для пресечения распространения сим-карт без идентификации личности в прошлом и позапрошлом годах Роскомнадзор вместе с МВД изъяли более 78 тысяч серых сим-карт. В пресс-службе Tele2 пояснили РИА Новости, что сверке подлежат четыре вида данных:  Ф. И. О., дата рождения, место жительства и реквизиты документа, удостоверяющего личность. В компании отметили, что оператор звонит клиенту для подтверждения сведений по разным причинам. В частности, речь идет о ситуациях, когда номер оформили на родственника, фамилия записана в регистрационной форме с ошибками или ее сменили ввиду замужества. Также информация может быть неполной, например, без указания отчества или года рождения.В свою очередь, в \"Мегафоне\" подчеркнули, что компания выполняет все требования регулятора и сообщает клиентам о необходимости актуализировать свои данные во избежание отключения услуг.\"Если данные клиента длительное время не актуализировались либо не прошли проверку в государственных информационных системах и номер был заблокирован, абонент все равно может подтвердить свои данные, и номер будет разблокирован\", — добавили там. Как отметили в \"Билайне\", компания активно занималась идентификацией и блокировкой серых сим-карт еще до ужесточения контроля со стороны Роскомнадзора. По словам оператора, такие действия иногда воспринимаются как \"потеря клиентов\", однако на деле это помогает устранять \"фантомные\" сим-карты, которые создают риски в виде спама и мошенничества.Компания МТС отказалась от комментария."
 },
 {
  "URL": "https://ria.ru/20240112/vzyatka-1920935683.html",
  "Article": "Под Иваново двух полицейских обвинили в получении взяток автомобилями\nРЯЗАНЬ, 12 янв - РИА Новости. Двух сотрудников полиции из отдела противодействия коррупции в Ивановской области обвиняют в получении взятки автомобилями, на замдиректора фирмы, в интересах которого они действовали, также заведено дело, сообщило СУСК РФ по региону. Отмечается, что фигурантами стали начальник и старший оперуполномоченный отдела экономической безопасности и противодействия коррупции межмуниципального отдела МВД России \"Кинешемский\". По версии следствия, в период с июня 2021 по декабрь 2023 года они сообщали заместителю директора коммерческой организации персональные данные интересовавших его граждан, которую он использовал в своей деятельности. Кроме того, фигуранты приобщали материалы проверок, которые проводились по заявлениям людей в отношении предпринимателя, \"к специальному номенклатурному делу без принятия решения в соответствии с требованиями уголовно-процессуального законодательства\". За это сотрудники полиции с июля по сентябрь прошлого года получили взятку в виде двух автомобилей общей стоимостью около 6,5 миллионов рублей. Машины оформили на юридическое лицо, подконтрольное взяткодателю, отмечает СУСК. Всем фигурантам предъявлено обвинение, следствие будет ходатайствовать об их аресте. Преступление, по данным следственного управления, выявлено сотрудниками отдела собственной безопасности регионального УМВД и УФСБ по Ивановской области.Как сообщили РИА Новости в пресс-службе УМВД по региону, при подтверждении вины сотрудников \"они будут уволены из органов внутренних дел по отрицательным основаниям и понесут наказание в установленном законом порядке\", а непосредственных руководителей привлекут к строгой дисциплинарной ответственности."
 },
 {
  "URL": "https://ria.ru/20240112/ataka-1920936726.html",
  "Article": "США сообщили об атаке на хуситов за несколько часов до нее, заявил Рим\nРИМ, 12 янв – РИА Новости. США проинформировали Италию об ударах по правящему на севере и в центральной части Йемена шиитскому движению хуситов за несколько часов до них, заявил вице-премьер, глава МИД страны Антонио Таяни.Ранее в пятницу агентство Рейтер со ссылкой на источник в правительстве Италии сообщило, что США и Британия спрашивали Италию, желает ли она принять участие в ударах по позициям хуситов, Рим ответил отказом.\"Об ударах этой ночью мы были проинформированы за несколько часов, но мы не можем, так как этого не позволяет конституция, отправлять войска и принять участие в военных действиях без обсуждения в парламенте\", - приводит слова Таяни газета il Sole 24 Ore.По словам Таяни, Италия поддерживает защиту судоходства в Красном море, участвуя в военно-морской миссии \"Аталанта\". Рим, добавил он, просит более широких полномочий для этой миссии или организации \"новой, чтобы гарантировать свободное перемещение товаров\".\"Мы политически поддерживаем этот принцип (защиты судоходства – ред.) и участвуем в миссии \"Аталанта\" с одним из наших фрегатов, но мы не можем участвовать во внезапных военных действиях, даже если это действия по защите международного морского сообщения\", - сказал Таяни, которого цитирует новостной телеканал Rainews24.В ночь на пятницу США и Великобритания нанесли 23 авиаудара по объектам в четырех провинциях в разных частях Йемена, в том числе в столице Сане, Ходейде, Таизе и Сааде, сообщали РИА Новости источники в местных органах власти. Президент США Джо Байден назвал удары ответом на угрозу свободе судоходства, пообещав без колебаний действовать и в дальнейшем.Член высшего политического совета правящего на севере и в центральной части Йемена и поддерживаемого Ираном шиитского движения \"Ансар Алла\" (хуситов) Мухаммед Али аль-Хуси отметил в соцсети X, что авиаудары США и Великобритании по Йемену являются террористическим варварством и преднамеренной и неоправданной агрессией."
 },
 {
  "URL": "https://ria.ru/20240112/yemen-1920937112.html",
  "Article": "Лондон назвал удары по позициям хуситов законными\nМОСКВА, 12 янв – РИА Новости. Удары британских сил по позициям хуситов в Йемене были нанесены на законных основаниях и соответствуют международному праву, говорится в заявлении, распространенном в пятницу Даунинг-стрит.\"Военное вмешательство для нанесения ударов по тщательно определенным целям с целью эффективного снижения потенциала хуситов и сдерживания дальнейших атак было предпринято на законных основаниях… Согласно международному праву Великобритании разрешено применять силу в таких обстоятельствах, когда действия, принятые в рамках самообороны, являются единственным осуществимым средством для того, чтобы справиться с существующим или неминуемым вооруженным нападением, и когда используемая сила необходима и соразмерна\", - сказано в документе, опубликованном на сайте правительства.\"Правительство уведомит Совет безопасности ООН о предпринятых им действиях в соответствии со статьей 51 Устава ООН\", - сказано в документе.В ночь на пятницу США и Великобритания нанесли 23 авиаудара по объектам в четырех провинциях в разных частях Йемена, в том числе в столице Сане, Ходейде, Таизе и Сааде, сообщали РИА Новости источники в местных органах власти. Президент США Джо Байден назвал удары ответом на угрозу свободе судоходства, пообещав без колебаний действовать и в дальнейшем.Член высшего политического совета правящего на севере и в центральной части Йемена и поддерживаемого Ираном шиитского движения \"Ансар Алла\" (хуситов) Мухаммед Али аль-Хуси отметил в соцсети X, что авиаудары США и Великобритании по Йемену являются террористическим варварством и преднамеренной и неоправданной агрессией."
 },
 {
  "URL": "https://ria.ru/20240112/kemer-1920937922.html",
  "Article": "Спасатели нашли тело туристки из России, пропавшей в Турции\nСТАМБУЛ, 12 янв — РИА Новости. Спасатели обнаружили в горах у турецкого курорта Кемер тело пропавшей 4 января российской туристки Надежды Ярыгиной, сообщила РИА Новости участвовавшая в поисках россиянка-волонтер.Генконсульство России в Анталье подтвердило РИА Новости гибель женщины, дипломатам сообщил об этом представитель полиции Кемера. По его данным, тело нашли в лесном массиве в городе.Сейчас турецкая полиция уточняет обстоятельства гибели россиянки и проводит следственные мероприятия.Более подробные сведения о происшествии станут известны после получения официального ответа турецкой стороны на запрос генконсульства, отметили дипломаты.Сорокалетняя Ярыгина прибыла в Турцию 30 декабря, а 8 января не явилась на обратный рейс в Москву после окончания туристической поездки. По данным российского генконсульства, 4 января она вышла на прогулку и не вернулась в отель. На связь с родственниками с этого времени она не выходила, ее телефон был недоступен. Накануне турецкие спасатели обнаружили ее мобильный на горе Чалыш. Женщину искали около 40 спасателей, в том числе в море. Помимо сотрудников турецкого управления по ликвидации последствий стихийных бедствий (AFAD) и других органов, Ярыгину разыскивали и русскоговорящие волонтеры.Полиция в Кемере расследует исчезновение туристки, российские дипломаты контролируют ситуацию.Управление МВД по Кировской области также занимается делом о пропаже Ярыгиной, ее мать подала заявление в органы."
 },
 {
  "URL": "https://ria.ru/20240112/volodin-1920939032.html",
  "Article": "Володин прокомментировал ситуацию с \"голой вечеринкой\"\nМОСКВА, 12 янв — РИА Новости. Генпрокуратуре следует более жестко реагировать на ситуации, подобные скандальной вечеринке в столичном клубе \"Мутабор\", заявил спикер Госдумы Вячеслав Володин.Спикер подчеркнул, что российское общество не согласно с игнорированием и перечеркиванием его ценностей. По его мнению, в подобных случаях будет правильно, чтобы \"все реагировали и защищали страну\".В пятницу Володин принял участие в торжественном заседании Госдумы, посвященном Дню работника прокуратуры. Он вручил сотрудникам ведомства почетные грамоты и благодарности.Скандальная вечеринка прошла в столичном клубе \"Мутабор\" 20 и 21 декабря с дресс-кодом \"почти без одежды\". Ее гостями стали в том числе знаменитости, включая Филиппа Киркорова, Диму Билана, Лолиту Милявскую, Ксению Собчак, Ольгу Орлову и других. Несмотря на то что праздник имел статус \"закрытого мероприятия\", сама организатор и гости выкладывали фото в соцсетях, чем была возмущена общественность.Позже почти все звездные участники \"голой вечеринки\" разместили на своих страницах в соцсетях видеообращения с извинениями, в том числе Анастасия Ивлеева (она сделала это дважды).Лефортовский районный суд оштрафовал блогера на сто тысяч рублей по статье КоАП \"Организация массового пребывания граждан в общественных местах, повлекшего нарушение общественного порядка\".Рэпера Vacío (Николай Васильев), который ходил на вечеринке в носке на половом органе, сперва арестовали на 15 суток за мелкое хулиганство и оштрафовали на 200 тысяч рублей за пропаганду ЛГБТ*, а затем арестовали еще на десять суток за неповиновение полиции. Кроме того, как рассказали РИА Новости в Общественной наблюдательной комиссии Москвы, по словам Васильева, после задержания его отвезли в военкомат, где вручили повестку. * Запрещенная в России экстремистская организация."
 },
 {
  "URL": "https://ria.ru/20240112/arestovan-1920939807.html",
  "Article": "Замглавы Барнаула арестовали по обвинению во взяточничестве\nБАРНАУЛ, 12 янв - РИА Новости. Замглавы администрации Барнаула по дорожному хозяйству арестован по обвинению в получении взятки, информирует СУСК РФ по Алтайскому краю. О задержании чиновника за получение взятки в 2 миллиона рублей от бизнесмена СК РФ сообщал накануне. \"Сегодня Индустриальным районным судом города Барнаула избрана мера пресечения в виде заключения под стражу заместителю главы администрации города Барнаула по дорожному хозяйству и транспорту. Ему предъявлено обвинение в совершении преступления, предусмотренного ч. 6 ст. 290 УК РФ (получение должностным лицом взятки в особо крупном размере)\", - говорится в релизе. По данным сайта мэрии Барнаула, должность заместителя главы администрации Барнаула по дорожному хозяйству и транспорту занимает Антон Шеломенцев. По данным следствия, в 2020 году подозреваемый через посредника получил взятку в два миллиона рублей от предпринимателя, оказывающего услуги пассажирских перевозок. Отмечается, что деньги предназначались за общее покровительство предприятиям бизнесмена, а также возможность беспрепятственно осуществлять пассажироперевозки по выбранным маршрутам, несмотря на отсутствие соответствующих автобусов. На предпринимателя ранее было заведено уголовное дело о даче взятки. Также расследуется дело против посредника, передавшего взятку, он был арестован еще в ноябре."
 },
 {
  "URL": "https://ria.ru/20240112/pentagon-1920940937.html",
  "Article": "Представитель Пентагона заявил о поддержке Гайаны со стороны США\nВАШИНГТОН, 12 янв – РИА Новости. Заместитель помощника главы Пентагона по делам западного полушария Дэниел Эриксон в ходе визита в Гайану заявил о поддержке страны со стороны США в контексте ее территориального спора с Венесуэлой, сообщило американское оборонное ведомство.Согласно данным Пентагона, Эриксон в Гайане 8-9 января встретился с президентом Мохамедом Ирфааном Али и премьер-министром страны Марком Филлипсом, а также советником главы государства по нацбезопасности и начальником штаба Сил обороны.Помимо этого, Эриксон подчеркнул растущую \"роль Гайаны с точки зрения международного лидерства, в том числе отметив ее статус непостоянного члена Совбеза ООН и председателя стран Карибского сообщества\".Спор между Венесуэлой и Гайаной о принадлежности территории к западу от реки Эссекибо, получившей название Гайана-Эссекибо, продолжается более 100 лет. Территориальный конфликт обострился в связи с открытием в 2015 году месторождений, содержащих как минимум 10 миллиардов баррелей нефти, и предоставлением Гайаной концессии компании ExxonMobil на нефтедобычу на шельфе, границы которого не делимитированы.По итогам переговоров в Кингстауне 14 декабря Венесуэла и Гайана приняли на себя обязательства отказаться от любого применения силы в урегулировании территориального конфликта, подтвердили обязательства сохранить Латинскую Америку зоной мира и не допускать обострения ситуации в спорном регионе Гайаны-Эссекибо."
 },
 {
  "URL": "https://ria.ru/20240112/turtsiya-1920946296.html",
  "Article": "Российское генконсульство в Турции подтвердило гибель туристки в Кемере\nСТАМБУЛ, 12 янв - РИА Новости. Генконсульство РФ в Анталье подтвердило РИА Новости гибель пропавшей в районе турецкого курорта Кемер российской туристки, обстоятельства гибели женщины уточняются.\"В телефонном разговоре с сотрудником Генконсульства России в Анталье представитель полиции города Кемер провинции Анталья подтвердил информацию о том, что в результате поисковых усилий в лесном массиве Кемера найдено тело пропавшей 4 января российской туристки 1983 года рождения. По его словам, обстоятельства гибели россиянки уточняются, проводятся следственные мероприятия\", - сообщили в дипмиссии.Более подробные сведения, касающиеся указанной трагедии, станут известны после получения официального ответа турецкой стороны на запрос ГК, отметили дипломаты.\"Генеральное консульство выражает искренние соболезнования родным и близким погибшей, а также признательность турецкой стороне и волонтерам за оперативную организацию поисковых мероприятий\", - резюмировали в дипмиссии.Спасатели обнаружили в горах у турецкого курорта Кемер тело пропавшей 4 января российской туристки Надежды Ярыгиной, вероятнее всего, она сорвалась со скалы, сообщила ранее РИА Новости участвовавшая в поисках россиянка-волонтер.Сорокалетняя Ярыгина 30 декабря прибыла в Турцию, а 8 января по окончании туристической поездки не явилась на рейс в Москву. По данным генконсульства РФ, 4 января она вышла на прогулку и в отель не вернулась. На связь с родственниками с этого времени она не выходила, ее телефон был недоступен. По данным СМИ, турецкие спасатели обнаружили в четверг на горе Чалыш телефон, принадлежащий пропавшей туристке. Ее ищут порядка 40 спасателей, в том числе в море.Помимо спасателей турецкого управления по ликвидации последствий стихийных бедствий (AFAD) и других органов, Ярыгину искали и русскоговорящие волонтеры.В МВД Кировской области ранее сообщали, что ведомство выясняет обстоятельства исчезновения местной жительницы, заявление в органы подала ее мать.Полиция турецкого курорта Кемер расследует исчезновение туристки, российские дипломаты контролируют ситуацию, сообщали ранее в генконсульстве РФ в Анталье."
 },
 {
  "URL": "https://ria.ru/20240112/udaltsov-1920949016.html",
  "Article": "Удальцов не признал вину в оправдании терроризма\nМОСКВА, 12 янв - РИА Новости. Лидер \"Левого фронта\" Сергей Удальцов на заседании суда отказался признавать вину в оправдании терроризма в интернете, передает корреспондент РИА Новости из зала Басманного суда Москвы.\"Те обвинения, которые предложены следствием, иначе как бредом назвать не могу. Следствие говорит, что я размещал посты в поддержку ребят из Уфы, которых арестовали якобы за терроризм. Они были участниками марксистского кружка\", - заявил он.Басманный суд Москвы по просьбе следствия в закрытом режиме рассмотрит ходатайство следствия об аресте Удальцова, также передает корреспондент РИА Новости.По мнению следователя, обосновывающие арест документы составляют охраняемую законом тайну.\"Ходатайство удовлетворить\", - заявила судья Евгения Николаева.Накануне дома у Удальцова провели обыск, позднее его допросили и задержали. Политику предъявлено обвинение в оправдании терроризма в сети, уголовная статья предусматривает наказание в виде лишения свободы на срок от 5 до 7 лет.Как заявляла защита мужчины, со всех адвокатов взяли подписку о неразглашении. Вину он не признал.Удальцов – основатель общественного движения сторонников социализма \"Левый фронт\", среди лидеров объединения также его супруга, депутат Госдумы от КПРФ Анастасия Удальцова.Удальцова неоднократно задерживали в центре Москвы за участие в несогласованных акциях и демонстрациях. Летом 2014 года он был приговорен к 4,5 годам заключения за организацию беспорядков на Болотной площади Москвы в мае 2012 года, а также планирование аналогичных акций в других регионах России. Последний раз Удальцов был задержан в декабре 2023 года за проведение несанкционированной акции на Красной площади.О задержании в Уфе пяти фигурантов дела о террористическом сообществе и публичных призывах к терроризму СК РФ объявил в марте 2022 года.Согласно релизу ФСБ, дома у задержанных были изъяты две гранаты РГД-5, коктейли Молотова, экстремистская литература, одежда и снаряжение для полевых условий. СМИ писали, что один из задержанных, Дмитрий Чувилин, - депутат Госсобрания Башкирии от КПРФ."
 },
 {
  "URL": "https://ria.ru/20240112/mashina-1920950224.html",
  "Article": "В Ростовской области заведут дело после провала машины под асфальт\nРОСТОВ-НА-ДОНУ, 12 янв - РИА Новости. Глава Следственного комитета РФ Александр Бастрыкин поручил возбудить уголовное дело после того, как автомобиль с водителем провалился под асфальт в городе Азове в Ростовской области, сообщил СК РФ в своем Telegram-канале. Ранее сообщалось, что в четверг на улице Севастопольской легковой автомобиль, за рулем которого была женщина, провалился на дороге под асфальт. Водитель не пострадала. Следствие организовало проверку по статье 238 УК РФ (оказание услуг, не отвечающих требованиям безопасности). "
 }
][
 {
  "URL": "https://ria.ru/20240112/ukraina-1920954275.html",
  "Article": "Медведев предупредил Британию о последствиях размещения войск на Украине\nМОСКВА, 12 янв — РИА Новости. Размещение Великобританией военного контингента на Украине будет означать объявление войны России, написал зампред Совбеза Дмитрий Медведев в Telegram-канале.\"Надеюсь, наши извечные враги наглые британцы понимают, что размещение их официального воинского контингента на Украине будет означать объявление войны нашей стране\", — говорится в публикации.Так Медведев прокомментировал визит британского премьера Риши Сунака в Киев для подписания \"исторического\" соглашения в области безопасности.Кроме того, зампред Совбеза предложил подумать, как отреагировала бы западная общественность, если бы делегация из Лондона в центре украинской столицы попала под обстрел кассетными снарядами, \"как это случилось с мирными жителями нашего Белгорода\".Сунак уже приехал в Киев и написал в соцсети X, что поддержка Украины со стороны Великобритании не ослабнет. На Даунинг-стрит сообщили, что в следующем финансовом году, который начнется в апреле, Лондон предоставит Киеву военную помощь в размере 2,5 миллиарда фунтов стерлингов.Москва не раз подчеркивала, что западная военная помощь Украине ничего не меняет на поле боя и только затягивает конфликт."
 },
 {
  "URL": "https://ria.ru/20240112/ubiystvo-1920973018.html",
  "Article": "СМИ: старшина ВСУ под Николаевом убил командира и покончил с собой\nМОСКВА, 12 янв — РИА Новости. Украинский солдат в Николаевской области убил замкомандира роты, после чего покончил с собой, сообщило местное издание \"Никвести\".Сообщается, что инцидент произошел вечером 7 января около 21:00. По информации СМИ, нападавший служил в звании старшины. Информацию о произошедшем подтвердил журналистам руководитель Николаевской специализированной прокуратуры в сфере обороны Южного региона Андрей Клёпов. О причинах инцидента пока не сообщается, идет расследование."
 },
 {
  "URL": "https://ria.ru/20240112/baza-1920973380.html",
  "Article": "Американская база в Сирии подверглась ракетному удару, сообщил источник\nДАМАСК, 12 янв - РИА Новости. Военная база США в районе газового месторождения \"Конико\" в провинции Дейр-эз-Зор на востоке Сирии подверглась ракетному удару в пятницу, сообщил РИА Новости местный источник.После атаки район обстрела патрулируют американские боевые вертолеты, добавил он.С начала обострения палестино-израильского конфликта базы возглавляющих международную коалицию США в Ираке, а также американские войска в Сирии регулярно подвергаются нападениям, ответственность за которые берут на себя действующие в Ираке вооруженные шиитские группировки.Вооруженные силы США незаконно контролируют территории на востоке и северо-востоке Сирии в провинциях Дейр-эз-Зор, Эль-Хасеке и Ракка, где находятся крупнейшие месторождения нефти и газа Сирии. Официальный Дамаск неоднократно называл присутствие американских военных на своей территории оккупацией и государственным пиратством с целью неприкрытой кражи нефти."
 },
 {
  "URL": "https://ria.ru/20240112/ostin-1920973502.html",
  "Article": "В Пентагоне заявили, что министр обороны идет на поправку\nМОСКВА, 12 янв - РИА Новости. Глава Пентагона Ллойд Остин дважды общался с президентом США Джо Байденом за последние 72 часа, заявил официальный представитель ведомства Патрик Райдер на фоне удара США по хуситам - поддерживаемому Ираном и правящему на севере и в центральной части Йемена шиитскому движению.\"Он (Остин) активно отслеживал и руководил ударами ... Он разговаривал с президентом дважды за последние 72 часа. Каждый день осуществлял множество звонков. Вчера днем от отдал приказ о проведении этих ударов\", - заявил Райдер в интервью телеканалу MSNBC и добавил, что Остин после удара созвонился в том числе с главой CENTCOM и советником по национальной безопасности, чтобы обсудить первоначальные эффекты операции. По поводу состояния Остина Райдер заявил, что глава Пентагона идет на поправку, однако пока нет даты, когда он будет выписан.Ранее у Остина диагностировали рак простаты. В декабре 2023 года его госпитализировали в национальный военно-медицинский центр Уолтера Рида, где провели простатэктомию - удаление всей или части простаты. После операции глава Пентагона вернулся домой, но 1 января его госпитализировали в то же учреждение из-за осложнений после операции. Первичное обследование выявило у него инфекцию мочевыводящих путей. Остина поместили в отделение интенсивной терапии для тщательного наблюдения. Во время пребывания министра в больнице его состояние постепенно улучшалось, и теперь врачи ожидают его полного выздоровления.Внеплановая госпитализация Остина спровоцировала скандал в американском правительстве. Генеральный инспектор Пентагона Роберт Сторч заявлял, что планирует в январе начать расследование обстоятельств госпитализации американского министра обороны."
 }
]